[
    {
      "id": "625b346edb12968bd26ad8d3",
      "index": 0,
      "picture": "./image/baby-rice-feding-ceremony (1).png",
      "name": "Baby Rice Feeding Ceremony",
      "email": "laurifrench@netility.com",
      "reviews": "First Rice Ceremony Capturing the precious moments of tradition and the baby crying, laughing face. The precious moment for the family is to gather people around them to celebrate the auspicious day. Get us now for basic Photography.\r\n",
      "ratings": 3
    },
    {
      "id": "625b346eb7b75261889eca6f",
      "index": 1,
      "picture": "./image/birthday-ceremony (1).png",
      "name": "Birthday Photography",
      "email": "martinnorton@netility.com",
      "reviews": "Birthday baby is an auspicious day for everyone. Capturing Baby Birthday Photography is to create lots of memories. A joyful moment for parents, colleagues, nephews, friends. You may find the related information and images on our website of how the baby birthday photography is taken.\r\n",
      "ratings": 3
    },
    {
      "id": "625b346ee98c6c34b7cf7f5c",
      "index": 2,
      "picture": "./image/Engagement-ceremony (1).png",
      "name": "Engagement Ceremony photography",
      "email": "cheriwaller@netility.com",
      "reviews": "Engagement ceremony is one of the most important wedding functions where the bride and the groom exchange wedding rings. Wondering how to make your engagement photography all unique and memorable? Well, with a plethora of latest engagement photos, you cannot go wrong with your engagement photoshoot. Get ideas for your proposal photos including engagement couple photos and fun engagement photos.\r\n",
      "ratings": 4
    },
    {
      "id": "625b346ef9fda5fcd867b644",
      "index": 3,
      "picture": "./image/holud-ceremony (1).png",
      "name": "Gaye holud Ceremony",
      "email": "susannewiley@netility.com",
      "reviews": "The gaye holud takes place prior to the religious and legal Bengali wedding ceremonies. The gaye holud may be a joint event for the bride and groom's families,Photography plays an important role in making this event memorable.\r\n",
      "ratings": 3
    },
    {
      "id": "625b346e1aec1c0278242d1f",
      "index": 4,
      "picture": "./image/marriage-ceremony (1).png",
      "name": "Marriage Ceremony",
      "email": "beckcabrera@netility.com",
      "reviews": "prewedding photography love beyond the frontier   The couple always inquiry us for the prewedding A thematic prewedding shoot is a shoot that has a specific theme that you and your partner have chosen together. You can choose a theme that evokes a.\r\n",
      "ratings": 5
    },
    {
      "id": "625b346ecd8d38a0df0625c5",
      "index": 5,
      "picture": "./image/mehedi-ceremony (1).png",
      "name": "Mehedi Ceremony",
      "email": "onealcase@netility.com",
      "reviews": "A Mehndi party is the pre-wedding celebration in Hindu and Sikh culture when the bride has the red-orange mehndi stain applied to her palms, back of hands, and feet. Typically held the day before the wedding, the event often has a lounge feel, with colorful pillows.Get ideas for your proposal photos including couple photos and fun mehedi ceremony photos.\r\n",
      "ratings": 5
    }
  ]